/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "SPEQuickLookLeopard version 0.1a, Copyright (c) 2011 Junichi Motohisa.";
NSHumanReadableCopyright = "Copyright (c) 2011 Junichi Motohisa.";
